Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Valmistuneista verotarkastuksista 23 prosentissa havaittiin harmaaseen talouteen liittyviä ilmiöitä.
sv_se: I 23 % av de genomförda skattegranskningarna upptäcktes fenomen relaterade till grå ekonomi.

source: Harmaan talouden torjuntatoimia olivat lisäksi Harmaan talouden selvitysyksikön tekemät velvoitteidenhoitoselvitykset, rakentamisen tiedonantovelvollisuuden kehittäminen ja valvonta, rakennusalan veronumeromenettely sekä verovelkarekisteri.
sv_se: Andra åtgärder för bekämpning av grå ekonomi utgjordes av fullgöranderapporter från Enheten för utredning av grå ekonomi, utveckling och övervakning av skyldigheten att lämna information vid byggande, förfarandet med skattenummer inom byggbranschen och skatteskuldsregistret.

source: Tuloverotuksen valvonnassa verotettavaan tuloon tehtiin lisäyksiä yhteensä siten, että se vastaa verotuloina noin 400 milj. euroa.
sv_se: Vid övervakningen av inkomstbeskattningen gjordes sammanlagda tillägg till den beskattningsbara inkomsten motsvarande skatteinkomster på ca 400 miljoner euro.

source: Lisäksi verotarkastusten perusteella tehtiin maksuunpanoja korotuksineen ja viivästysseuraamuksineen yhteensä 444 milj. euroa verotuloina.
sv_se: Dessutom gjordes på basis av skattegranskningarna debiteringar med förhöjningar och dröjsmålspåföljder för sammanlagt 444 miljoner euro som skatteinkomster.

source: Tullin yritys- ja asiakirjatarkastusten lisäkanto-osuus v. 2015 oli 65 milj. euroa, talousrikostorjunnan takaisin saama rikoshyöty 0,5 milj. euroa ja viranomaisyhteistyössä kannetut verot sekä torjutut veronmenetykset 6 milj. euroa.
sv_se: Tullens tilläggsuppbörd till följd av företags - och dokumentgranskningar 2015 uppgick till 65 miljoner euro, brottsvinningen som återtogs inom bekämpningen av ekonomiska brott till 0,5 miljoner euro och de skatter som togs ut och skatteförluster som förhindrades genom myndighetssamarbete utgjorde 6 miljoner euro.

source: Harmaan talouden torjunnan toimien laskennallinen vaikuttavuus oli 55 milj. euroa v. 2015.
sv_se: Den kalkylerade effekten av projekten för bekämpning av grå ekonomi uppgick till 55 miljoner euro 2015.

source: Alkoholin matkustajatuonnin valvontaan kiinnitettiin viime vuonna huomiota erityisesti suurten ja potentiaalisesti kaupallisiin tarkoituksiin päätyvien alkoholierien osalta.
sv_se: Vid övervakningen av resandeinförseln av alkohol uppmärksammades i synnerhet stora alkoholpartier som eventuellt skulle kunna vara avsedda för kommersiella syften.

source: Valvontaan rekrytoitiin lisäresursseja vuodelle 2015 myönnetyn lisämäärärahan turvin.
sv_se: För övervakningen rekryterades tilläggsresurser med hjälp av tilläggsanslag som beviljats för 2015.

source: Rahoitusmarkkinat
sv_se: Finansmarknaderna

source: Pankkiunionin rakentaminen siirtyi lainsäädännön valmistelusta myös operatiiviseen toimintaan.
sv_se: Arbetet med att skapa en bankunion övergick från beredning av lagstiftning till operativ verksamhet.

source: Euroopan keskuspankki (EKP) aloitti vuoden 2014 lopulla suurimpien pankkien valvojana.
sv_se: I slutet av 2014 började Europeiska centralbanken (ECB) övervaka de största bankerna.

source: Suomessa toimivista luottolaitoksista EKP:n suorassa valvonnassa ovat Nordea Pankki Suomi Oyj, OP Ryhmä sekä Danske Bank Oyj.
sv_se: Av de kreditinstitut som finns i Finland övervakar ECB Nordea Bank Finland Abp, OP Gruppen samt Danske Bank Abp direkt.

source: Lisäksi Kuntarahoitus Oyj siirtyi EKP:n suoraan valvontaan vuoden 2016 alusta.
sv_se: Dessutom överfördes den direkta tillsynen av Kommunfinans Abp till ECB vid ingången av 2016.

source: Joulukuussa Ecofin-neuvosto saavutti yhteisen näkemyksen arvopaperistettujen tuotteiden vakavaraisuuskohtelun muuttamisesta.
sv_se: Ekofinrådet nådde i december enighet om ändring av kapitalkravet för värdepapperiserade produkter.

source: Uudistuksen tavoitteena on elvyttää eurooppalaista arvopaperistamismarkkinaa.
sv_se: Syftet med reformen är att vitalisera den europeiska marknaden för värdepapper.

source: Vuoden aikana myös vakiinnutettiin Finanssivalvonnan ja Suomen Pankin kanssa makrovakauspolitiikan päätöksentekoprosessi uudistetun luottolaitoslain edellyttämällä tavalla.
sv_se: Under året befästes också beslutsprocessen för makrostabilitetspolitiken tillsammans med Finansinspektionen och Finlands Bank i enlighet med den nya kreditinstitutslagen.

source: EU:n yhteinen kriisinratkaisuneuvosto aloitti toimintansa vuoden 2015 alusta.
sv_se: EU:s gemensamma resolutionsråd inledde sin verksamhet vid ingången av 2015.

source: Suurimpien pankkien kriisinratkaisua koskevat toimivaltuudet siirtyivät EU-tasolle kuitenkin vasta vuoden 2016 alusta.
sv_se: Befogenheter som gäller krishanteringen av de största bankerna överfördes dock till EU-nivå först vid ingången av 2016.

source: Vuoden lopulla saavutettiin poliittinen sopu yhteisen kriisinratkaisurahaston siirtymäajan täydentävistä rahoitusjärjestelyistä.
sv_se: I slutet av året nåddes politiskt samförstånd om kompletterande finansieringsarrangemang för den gemensamma resolutionsfonden under övergångsperioden.

source: Tämän poh- jalta vuoden 2016 täydentävään talousarvioon sisällytettiin noin 1 mrd. euron valtuus, jonka nojalla valtiovarainministeriö voi tehdä EU:n yhteisen kriisinratkaisuneuvoston kanssa sopimuksen lainalimiittijärjestelystä.
sv_se: Utifrån detta togs en fullmakt på ca en miljard euro in i den kompletterande budgetpropositionen för 2016 och med stöd av denna får finansministeriet ingå ett avtal med EU:s gemensamma resolutionsnämnd om ett arrangemang med lånelimit.

source: Myös pankkiunionin yhteisen sääntökirjan kansallinen täytäntöönpano jatkui.
sv_se: Det nationella genomförandet av bankunionens enhetliga regelverk fortsatte också.

source: Suomessa pankkien uusi kriisinratkaisulakipaketti astui voimaan vuoden 2015 alusta.
sv_se: I Finland trädde bankernas nya resolutionslagpaket i kraft vid ingången av 2015.

source: Komissio antoi pääomamarkkinoita koskevan toimintasuunnitelman ja siihen liittyvät ensimmäiset lainsäädäntöehdotukset arvopaperistamisesta ja esitesääntelyn uudistamisesta.
sv_se: Kommissionen utfärdade en handlingsplan för skapandet av en kapitalmarknadsunion med de tillhörande första lagstiftningsförslagen om värdepapperisering och revidering av prospektregleringen.

source: Pääomamarkkinaunionilla pyritään Euroopan unionin talouden ja pääomamarkkinoiden vahvistamiseen sekä ennen kaikkea pitkäaikaisten sijoitusten edistämiseen.
sv_se: Genom kapitalmarknadsunionen strävar man efter att stärka Europeiska unionens ekonomi och kapitalmarknader samt framför allt att främja långsiktiga investeringar.

source: Yhdentyneemmät pääomamarkkinat toimisivat tehokkaammin ja tukisivat kasvun rahoittamista.
sv_se: En harmoniserad kapitalmarknad fungerar effektivare och stöder finansieringen av tillväxt.

source: Komission tavoitteena on luoda kattava, toimiva ja yhdentynyt pääomamarkkinaunioni vuoteen 2019 mennessä.
sv_se: Kommissionens avsikt är att skapa en täckande, fungerande och harmoniserad kapitalmarknadsunion före 2019.

source: Suomi vastaa Pohjoismaiden ja Baltian maiden vaalipiirin Maailmanpankkikoordinaatiosta vuosina 2013–2016.
sv_se: Finland ansvarar för samordningen av den nordisk-baltiska röstningsgruppen i Världsbanken under perioden 2013–2016.

source: Suomi ajoi aktiivisesti kehitysmaiden omien resurssien vahvistamista mm. verojärjestelmiä ja veropohjaa kehittämällä.
sv_se: Finland verkade aktivt för att utvecklingsländernas egna resurser skulle stärkas bl.a. genom utveckling av skattesystem och skattebaser.

source: Suomi päätti liittyä Aasian infrastruktuuri-investointipankin (AIIB) perustajajäseneksi.
sv_se: Finland beslöt att ansluta sig till Asiatiska infrastrukturinvesteringsbanken (AIIB) som grundande medlem.

source: AIIB on Pekingissä sijaitseva kansainvälinen rahoituslaitos, joka aloittaa toimintansa 2016.
sv_se: AIIB är ett internationellt finansiellt institut i Peking, som inleder sin verksamhet 2016.

source: Pankin tehtävänä on tukea taloudellista kehitystä ja edistää alueellista yhteistyötä Aasiassa investoimalla infrastruktuurihankkeisiin.
sv_se: Bankens uppgift är att stödja den ekonomiska utvecklingen och främja regionalt samarbete i Asien genom att investera i infrastrukturprojekt.

source: Euroopan investointipankin (EIP) ja Euroopan investointirahaston lainananto ylsi ennätykselliseen 84,5 mrd. euroon v. 2015.
sv_se: Europeiska investeringsbanken (EIB) och Europeiska investeringsfonden lånade ut ett rekordstort belopp på 84,5 miljarder euro 2015.

source: Euroopan strategisten investointien rahaston (ESIR) toiminta käynnistyi yhteensä 7,5 mrd. euron rahoituksella.
sv_se: Europeiska fonden för strategiska investeringar (EFSI) inledde sin verksamhet med en finansiering på sammanlagt 7,5 miljarder euro.

source: Myös suomalaiset lainansaajat ovat hyötyneet EIP:n ja ESIR:n rahoituksesta.
sv_se: Även finländska låntagare har dragit nytta av finansiering från EIB och EFSI.

source: Suomalaisiin investointeihin kohdennettiin yhteensä 1,6 mrd. euroa, mikä on 60 % enemmän kuin edellisvuonna.
sv_se: Totalt 1,6 miljarder euro inriktades på finländska investeringar, vilket är 60 % mer än föregående år.

source: Hallintopolitiikka
sv_se: Förvaltningspolitik

source: Valtion kiinteistöhallinto ja toimitilat
sv_se: Statens fastighetsförvaltning och lokaler

source: Valtion tilankäyttöä ohjaavat uusi vuokrajärjestelmä ja uusi toimitilastrategia.
sv_se: Ett nytt hyressystem och en ny lokalstrategi styr statens användning av lokaler.

source: Tietoja valtion tilankäytöstä on vuodesta 2010 alkaen kerätty yhteiseen Hallinnon tilahallinta (HTH) -järjestelmään.
sv_se: Uppgifter om statens användning av lokaler har sedan 2010 registrerats i ett gemensamt informationssystem för förvaltningens lokalhantering, HTH-informationssystemet.

source: Valtion virastoilla ja laitoksilla on Suomessa käytössään tiloja 5,7 milj. m2.
sv_se: Statens ämbetsverk och inrättningar förfogar i Finland över lokaler till en yta av 5,7 miljoner m2.

source: HTHjärjestelmän tietojen perusteella valtion tilakustannukset kokonaisuutena olivat keskimäärin 10 900 euroa/htv.
sv_se: Enligt HTH-informationssystemets uppgifter uppgick statens lokalkostnader som helhet i medeltal till 10 900 euro/årsverke.

source: Valtion käytössä olevien tilojen tilatehokkuus v. 2015 oli keskimäärin 78,2 m2/htv (77 m2/htv v. 2014) ja toimistotilan tilatehokkuus 24,1 m2/htv (27 m2/htv).
sv_se: År 2015 var lokaleffektiviteten för de lokaler som användes av staten i medeltal 78,2 m2/årsverke (77 m2/årsverke 2014) och för kontorslokaler 24,1 m2/årsverke (27 m2/årsverke).

source: Uuden toimitilastrategian mukainen toimistotilan tilatehokkuustavoite on 18 m2/htv (uudisrakennuksissa 15 m2/htv).
sv_se: Enligt den nya lokalstrategin är lokaleffektivitetsmålet för kontorslokaler 18 m2/årsverke (för nybyggnation 15 m2/årsverke).

source: Toimitilastrategian toimeenpano on käynnistynyt hyvin.
sv_se: Genomförandet av lokalstrategin har börjat bra.

source: Uusia työnteon tapoja tukevien toimitilaratkaisujen (monitilatoimisto) yleistyessä tilatehokkuus paranee selvästi.
sv_se: Lokaleffektiviteten förbättras klart då lokallösningar som stöder nya sätt att arbeta (aktivitetsbaserade kontor) blir allmännare.

source: Vuonna 2015 valmistui 25 monitilatoimistoa ja sovittiin 250 000 m2 toimistotilaa koskevista uusista tilatehokkuusprojekteista, joissa tilatehokkuus paranee 29 %.
sv_se: År 2015 färdigställdes 25 aktivitetsbaserade kontor och det avtalades om nya lokaleffektivitetsprojekt som omfattar 250 000 m2 kontorslokaler där lokaleffektiviteten förbättras med 29 %.

source: Kokonaistilankäytön tehokkuuden heikentymisen arvioidaan johtuvan mm. virastojen ja laitosten henkilöstömäärän vähenemisestä tilankäytön tiivistymistä nopeammin.
sv_se: Att den totala lokaleffektiviteten blivit sämre bedöms bero bl.a. på att antalet anställda vid ämbetsverken och inrättningarna minskar snabbare än användningen av lokalerna komprimeras.

source: Valtion tilakustannusten kehitys 2011–2015, milj. euroa
sv_se: Utvecklingen av statens lokalkostnader 2011–2015, mn euro

source: Valtion toimistotilatehokkuus hallinnonaloittain, toimistoala, hum2/htv
sv_se: Den statliga lokaleffektiviteten för kontorslokaler enligt förvaltningsområde, kontorsyta, m2 (rumsyta) / årsverke

source: Ulkoasiainministeriön kotimaan tilat sisältyvät valtioneuvoston kanslian osuuteen.
sv_se: Utrikesministeriets lokaler i hemlandet finns inkluderade i uppgifterna om statsrådets kansli.

source: Puolustusministeriön hallinnonalan toimistotilatehokkuustieto saadaan HTH-järjestelmän piiriin kuluvan vuoden aikana.
sv_se: Uppgifter om lokaleffektiviteten för kontorslokalerna inom försvarsministeriets förvaltningsområde tas med i HTH-informationssystemet under detta år.

source: Julkisten palvelujen kehittäminen
sv_se: Utvecklandet av offentliga tjänster

source: Yhteisen asiakaspalvelun pilotointi toteutettiin ja siitä laadittiin arviointi- ja seurantaraportti, jonka tulosten perusteella pisteissä asioineet ovat olleet saamaansa palveluun tyytyväisiä.
sv_se: För den gemensamma kundservicen genomfördes ett pilotprojekt och om detta utarbetades en uppföljnings - och utvärderingsrapport. Enligt resultaten av rapporten har de som uträttat sina ärenden vid servicepunkterna varit nöjda med den service som de fått.

source: Ulkoisen arvioinnin mukaan palveluntuottajien yleistä asiakaspalvelua ja neuvontaa voidaan siirtää asiointipisteisiin.
sv_se: Enligt extern bedömning kan serviceproducenternas allmänna kundservice och rådgivning flyttas till servicepunkterna.

source: Toimintamallin täysmittainen hyödyntäminen edellyttää hallittuja muutoksia palveluntuottajien omiin toimintoihin.
sv_se: För att man ska kunna dra nytta av verksamhetsmodellen fullt ut krävs kontrollerade ändringar av serviceproducenternas egna funktioner.

source: Valmistellun lakisääteisen mallin sijasta suunniteltiin sopimuksiin perustuva malli yhteisen asiakaspalvelun toteuttamiseksi.
sv_se: I stället för den utarbetade lagstadgade modellen planerades en avtalsbaserad modell för att genomföra den gemensamma kundservicen.

source: SADe-ohjelmaan kuuluvat Etäpalvelu-hanke ja Kansalaisneuvonta-hanke vietiin päätökseen.
sv_se: Projekten Distansservice och Medborgarrådgivning som hör till programmet SADe slutfördes.

source: Etäpalvelussa toteutettiin kotikäyttökokeilut, otettiin käyttöön uusi ohjelmistopohjainen etäpalveluratkaisu ja etäpalvelun ajanvarausjärjestelmä.
sv_se: Inom projektet Distansservice genomfördes hemanvändningsförsök. Dessutom togs en ny programbaserad lösning och ett tidsbeställningssystem för distansservicen i bruk.

source: Lisäksi valmisteltiin Etäpalvelun käyttöönoton käsikirja, vaatimusmäärittelyt ja teknologiaraportti sekä teetettiin tutkimuskokonaisuus etäpalveluista kansalaisten näkökulmasta.
sv_se: Även en handbok i ibruktagandet av distanstjänster, kravdefinitioner och en rapport om teknologin sammanställdes och en undersökning om distanstjänsterna ur medborgarnas synvinkel utfördes.

source: Kansalaisneuvonnalle tuli täyteen toinen toimintavuosi.
sv_se: Medborgarrådgivningens andra verksamhetsår är till ända.

source: Ensimmäiseen toimintavuoteen verrattuna neuvoa kysyvien kansalaisten määrä on kolminkertaistunut.
sv_se: Jämfört med det första verksamhetsåret har antalet medborgare som söker rådgivning tredubblats.

source: Vuonna 2015 yhteydenottojen määrä oli 40 500.
sv_se: År 2015 var antalet kontakter 40 500.

source: Taloustutkimuksen tekemän tunnettuustutkimuksen mukaan joka viides suomalainen on kuullut Kansalaisneuvonnasta tai nähnyt sen tunnuksen.
sv_se: Enligt en undersökning av medvetenheten om servicen som utfördes av Taloustutkimus har var femte finländare hört talas om Medborgarrådgivningen eller sett dess logo.

source: Käyttäjäkysely osoitti, että palveluun ja sen laatuun ollaan erittäin tyytyväisiä.
sv_se: En användarenkät visade att användarna var mycket nöjda med tjänsten och kvaliteten på den.

source: Aluehallintovirastot ja maistraatit
sv_se: Regionförvaltningsverken och magistraterna

source: Aluehallintovirastojen toiminnallinen tuloksellisuus kehittyi positiivisesti v. 2015.
sv_se: Regionförvaltningsverkens operativa resultat utvecklades positivt 2015.

source: Kantelut ja ympäristöluvat käsiteltiin virastoissa keskimäärin edellisvuosia nopeammin ja kehityksen arvioidaan jatkuvan positiivisena.
sv_se: Vid verken behandlades klagomål och miljötillstånd i genomsnitt snabbare än tidigare år och den positiva utvecklingen bedöms fortsätta.

source: Myös käsittelyruuhkat on saatu pitkälti purettua erillisprojekteihin kohdennettujen resurssien sekä prosessien kehittämisen avulla.
sv_se: Man har också i hög grad lyckats bryta anhopningen av behandlingar genom att allokera resurser till separata projekt och genom att utveckla processerna.

source: Aluehallintovirastojen hallintopalvelut koottiin maaliskuun alusta yhdeksi valtakunnalliseksi vastuualueeksi Etelä-Suomen aluehallintoviraston alaisuuteen.
sv_se: Regionförvaltningsverkens förvaltningstjänster koncentrerades i början av mars till ett nationellt ansvarsområde som lyder under Regionförvaltningsverket i Södra Finland.

source: Muutoksella tavoitellaan 35–40 henkilötyövuoden mukaisia säästöjä vuoteen 2019 mennessä.
sv_se: Genom ändringen strävar man efter att spara in 35–40 årsverken före 2019.

source: Kauppa- ja yhdistysrekisterin paikallisviranomaistehtävät siirrettiin Patentti- ja rekisterihallitukselle syyskuun alusta ja tämän vuoksi maistraateista vähennettiin 75 henkilötyövuotta.
sv_se: Lokala myndighetsuppgifter för handels - och föreningsregistret överfördes till Patent - och registerstyrelsen vid ingången av september och därför minskade magistraternas personal med 75 årsverken.

source: Vuoden aikana valmisteltiin myös Helsingin, Itä-Uudenmaan ja Länsi-Uudenmaan maistraattien yhdistyminen vuoden 2016 alusta.
sv_se: Under året förbereddes också sammanslagningen av magistraterna i Helsingfors, Östra Nyland och Västra Nyland, som genomfördes vid ingången av 2016.

source: Kunta-asiat
sv_se: Kommunärenden

source: Sosiaali- ja terveysministeriö ja valtiovarainministeriö asettivat virkamiesohjausryhmän ja projektiryhmän valmistelemaan sosiaali- ja terveydenhuollon uudistusta, itsehallintoalueiden perustamista ja aluehallintouudistusta.
sv_se: Social - och hälsovårdsministeriet och finansministeriet tillsatte en tjänstemannastyrgrupp och en projektgrupp att bereda social - och hälsovårdsreformen, inrättandet av självstyrande områden och regionförvaltningsreformen.

source: Tehtävänä on valmistella ja toteuttaa uudistus rahoitusratkaisuineen sekä siihen liittyvä itsehallintoalueiden perustaminen.
sv_se: Uppgiften är att bereda och genomföra reformen och dess finansieringslösningar samt inrättandet av självstyrande områden som anknyter till reformen.

source: Valtiovarainministeriön näkökulmasta keskeisiä ja sen toimialaan laajalti kuuluvia valmisteltavia asioita ovat esimerkiksi itsehallinnon määrittely ja aluejako, maakunnan hallinnon ja talouden järjestäminen, henkilöstön asema ja palvelussuhteiden ehdot sekä henkilöstön eläkevakuuttaminen, kuntien ja kuntayhtymien omistaman ja käyttämän omaisuuden ja sopimusten osalta tehtävät järjestelyt, maakunnan rahoitus- ja ohjausmallit, rahoituksen jakamisen periaatteet ja kriteerit, sosiaali- ja terveydenhuollon tietohallinnon ohjaus ja ICT-palvelujen integraatio sekä kunnille jäävien peruspalvelujen valtionosuusjärjestelmä.
sv_se: Ärenden som är viktiga ur finansministeriets synvinkel och som i stor utsträckning ska beredas inom dess ansvarsområde är t.ex. definiering av självstyrandet och områdesindelningen, ordnande av landskapens förvaltning och ekonomi, personalens ställning, tjänste - och arbetsvillkor samt pensionsförsäkring, arrangemang kring egendom som ägs och används av kommuner och samkommuner och kring deras avtal, finansierings - och styrningsmodeller för landskapen, principer och kriterier för fördelning av finansieringen, styrningen av social - och hälsovårdens informationsförvaltning och integrering av informationssystemen samt statsandelssystemet för kommunal basservice.

source: Hallitus on käynnistänyt Tulevaisuuden kunta hankkeen, joka on yksi hallituksen reformeista.
sv_se: Regeringen har inlett projektet Framtidens kommun, som är en av regeringens reformer.

source: Hankkeessa määritellään parlamentaarisen työn pohjalta visio tulevaisuuden kunnalle vuonna 2030, kuntien roolin ja aseman muutos sekä kuntien tehtävät ja suhde itsehallintoalueisiin.
sv_se: Projektet definierar på basis av det parlamentariska arbetet en vision om framtidens kommun 2030, kommunernas roll och ändringar av deras ställning samt kommunernas uppgifter och förhållande till de självstyrande områdena.

source: Vuoden 2016 aikana valmisteltava pohjaselvitys sisältää kartoituksen tarvittavista lainsäädäntömuutoksista muun muassa kuntalain osalta sekä pitkän aikavälin kuntapolitiikan muutostarpeista.
sv_se: I den basutredning som ska genomföras under 2016 ingår en kartläggning av behovet av lagstiftningsändringar bl.a. med avseende på kommunallagen och behoven att förändra kommunalpolitiken på längre sikt.

source: Lainsäädäntömuutokset valmistellaan siten, että ne tulisivat voimaan vuoden 2019 alusta lukien.
sv_se: Lagstiftningsändringarna ska beredas så att de träder i kraft vid ingången av 2019.

source: Ensimmäinen kuntatalousohjelma laadittiin keväällä 2015 teknisen julkisen talouden suunnitelman yhteydessä.
sv_se: Det första kommunekonomiprogrammet utarbetades under våren 2015 i samband med den tekniska planen för de offentliga finanserna.

source: Ensimmäinen kuntalain mukainen kuntatalousohjelma valmisteltiin julkisen talouden suunnitelman ja valtion vuoden 2016 talousarvioesityksen yhteydessä syksyllä 2015.
sv_se: Det första programmet för kommunernas ekonomi i enlighet med kommunallagen bereddes i samband med planen för de offentliga finanserna och budgetpropositionen för 2016 under hösten 2015.

source: Keväällä 2015 voimaan tulleessa uudessa kuntalaissa kuntia ja kuntayhtymiä pyritään ohjaamaan kohti ennakoivampaa ja kokonaisvaltaisempaa taloudenhoitoa muun muassa tiukentamalla alijäämien kattamista koskevaa sääntelyä sekä ulottamalla alijäämän kattamista ja arviointimenettelyä koskeva sääntely myös kuntayhtymiin.
sv_se: I den nya kommunallagen som trädde i kraft våren 2015 försöker man styra kommunerna och samkommunerna mot en mer förutseende och övergripande skötsel av ekonomin bl.a. genom att strama upp den reglering som gäller skyldigheten att täcka underskott samt genom att utvidga den reglering som gäller skyldigheten att täcka underskott och utvärderingförfarandet till att också gälla samkommuner.

source: Myös kuntien ja kuntayhtymien investointien priorisoinnilla, oikealla ajoituksella ja laadukkaalla toteutuksella on kuntatalouden tasapainottumisen kannalta suuri merkitys.
sv_se: Det är av stor betydelse för balanseringen av kommunernas ekonomi hur kommuner och samkommuner prioriterar sina investeringar och att de görs vid rätt tidpunkt och på ett högklassigt sätt.

source: Hallitusohjelman mukaan hallitus vähentää kuntien kustannuksia 1 mrd. eurolla karsimalla lakisääteisiä tehtäviä sekä niiden toteuttamista ohjaavia velvoitteita.
sv_se: Regeringen minskar enligt regeringsprogrammet kommunernas kostnader med en miljard euro genom att gallra bland de lagstadgade uppgifterna och de skyldigheter som styr fullgörandet av dessa uppgifter.

source: Vuonna 2015 on koottu ministeriöiden esityksiä tehtävien ja velvoitteiden vähentämiseksi ja arvioitu niistä saatavia säästöjä.
sv_se: År 2015 sammanställdes ministeriernas förslag för att minska kommunernas uppgifter och förpliktelser och man har bedömt hur stora besparingar de kan generera.
